module.exports = {
    'START': `
Привет! С вами помощник по Бали! 🤖🌴 
Мы сможем помочь вам в самых необоходимых вещах в пребывании на Бали. 
Просто выберите что вам нужно в пункте меню, либо напишите что вам нужно         
    `,
    'CALL_TAXI': `
✅ Доступны сейчас.

Работаем круглосуточно и на любые растояния. 
Стоимость часа 100к рупий
Везет Илья на Yamaha Aerox
    `,
    'CHAT_TAXI': `
Заказ принят! Внизу можете связаться с водителем или отменить поездку. 
Либо просто пишите в чат ;)
    `,
    'CANCEL_TAXI': `
Поездка отменена   
    `,

    'RENT_BIKE': `
    Наши байки круты хыхы
    `,
    'AUTH': `
Авторизуйтесь, чтобы пользоваться услугами
    `,
    'AUTH_THANKS': `
Спасибо за авторизацию
    `,
    'RENT_BIKE_SENT': `
Информация принята, скоро свяжемся с вами! 
    `,
    'INSTRUCTOR': `
Привет, уроки вождения у нас выходят 100к, вас будет учить Илья, он водит вот уже 7 лет
    `,
    'INSTRUCTOR_SENT': `
Заявку приняли, скоро свяжемся с вами!
    `

};